<div data-role="contentPage">
	<div data-role="contentPage">
		<p style="text-align:center">
			<span style="font-size:20px"><span style="color:#2980b9"><u><strong>NORMATIVA GENERAL DEL SERVIDOR</strong></u></span></span>
		</p>

		<p>
			<br>
			<em>Lo primero que debes saber es la ambientaci&oacute;n del servidor:&nbsp;nos basamos en el universo Grand Theft Auto V, concretamente en la ciudad de Los Santos que pertenece al Estado de San Andreas, que a su vez forma parte de los Estados Unidos; sin embargo, nuestro servidor tambi&eacute;n tiene licencias creativas para aumentar la variedad&nbsp;y diferenciaci&oacute;n del rol.<br>
			<br>
			Crea tu personaje y c&iacute;&ntilde;ete a &eacute;l, imagina como actuaria tu personaje si existiera en la vida real en cada una de las situaciones, desarrolla tu personaje, crea tu historia, esa es la principal norma de un roleplay.</em>
		</p>

		<p>
			<br>
			<span style="color:#16a085"><span style="font-size:18px"><strong>CONSIDERACIONES B&Aacute;SICAS</strong></span></span>
		</p>

		<ul>
			<li>
				La normativa presentada a continuaci&oacute;n sirve como herramienta auxiliar de la administraci&oacute;n para establecer unas pautas, orden y jerarqu&iacute;a a la hora de ejecutar la potestad administrativa, siendo de obligado cumplimiento por parte de los usuarios.
			</li>
			<li>
				Las decisiones e interpretaciones del equipo administrativo y staff tendr&aacute;n prevalencia ser&aacute;n de obligado cumplimiento, salvo que contravengan manifiesta y expl&iacute;citamente los puntos de la presente normativa.
			</li>
			<li>
				La normativa, as&iacute; como el formato, podr&aacute; ser objeto de modificaciones antes, durante y despu&eacute;s de la acci&oacute;n en base a las decisiones de la jefatura, sin necesidad de previo aviso a los participantes.
			</li>
			<li>
				Esta modificaci&oacute;n se justificar&aacute; en la subsanaci&oacute;n de errores de redacci&oacute;n, vac&iacute;os normativos, reestructuraci&oacute;n de roles o jugabilidad, clarificaci&oacute;n de puntos o solventar disyuntivas no contempladas hasta el momento.
			</li>
			<li>
				El equipo administrativo, staff y&nbsp;normativa velar&aacute;n siempre por el fair-play, la buena fe&nbsp;y el correcto desarrollo del rol.
			</li>
			<li>
				En caso de que existan puntos de la normativa contradictorios entre s&iacute;, se aplicar&aacute; seg&uacute;n el criterio y decisi&oacute;n del equipo administrativo, o en su defecto, se aplicar&aacute; el menos perjudicial para el desarrollo del rol.
			</li>
		</ul>
	</div>

	<div data-role="contentPage">
		<p>
			<br>
			<span style="color:#16a085"><span style="font-size:18px"><strong>1. CONCEPTOS B&Aacute;SICOS DE ROL</strong></span></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.1. Nombre del personaje</span>
		</p>

		<p style="text-align:justify">
			Nuestro personaje debe cumplir con el formato Nombre Apellido. No se podr&aacute;n utilizar nombres con un fin jocoso, incumplir esta norma supondr&aacute;&nbsp;forzar un cambio de nombre.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.2. In Character (Canal IC)</span>
		</p>

		<p style="text-align:justify">
			Es todo aquello que experimenta nuestro&nbsp;personaje y&nbsp;aquello que ocurre en el entorno de la ciudad donde vive. Toda la informaci&oacute;n, vivencias, experiencias, habilidades y aptitudes que se desarrollan dentro de la interpretaci&oacute;n del personaje.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.3. Out Of Character (Canal OOC)</span>
		</p>

		<p style="text-align:justify">
			Son todas las acciones que tienen origen fuera de la interpretaci&oacute;n del juego, o lo que es lo mismo, todo lo que&nbsp;se habla&nbsp;o realiza&nbsp;fuera del juego.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.4. Metagaming (MG)</span>
		</p>

		<p style="text-align:justify">
			El metagaming&nbsp;se produce cuando se usa la informaci&oacute;n OOC en el canal IC, de forma intencionada o por error, causando un perjuicio ajeno o suponiendo una ventaja sobre el resto de jugadores.
		</p>

		<p style="text-align:justify">
			El uso de la radio dentro del juego sin portar comunicaciones encima, como un tel&eacute;fono&nbsp;y sin emplear a la vez el micro dentro del juego, se considera metagaming&nbsp;ya que&nbsp;no se tendr&iacute;a un m&eacute;todo en el que poder comunicarse por radio.&nbsp;
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.5. Bunny Jump (BJ)</span>
		</p>

		<p style="text-align:justify">
			Cuando vamos dando saltos hasta un lugar con el prop&oacute;sito de llegar m&aacute;s r&aacute;pido.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.6. Rol de entorno (RDE)</span>
		</p>

		<p style="text-align:justify">
			Una ciudad real est&aacute; totalmente viva: llena de&nbsp;peatones, masificaci&oacute;n de veh&iacute;culos, agentes de polic&iacute;a en la comisar&iacute;a y sus alrededores, sanitarios dentro del hospital, oficiales de seguridad en los garajes y p&aacute;rkings, etc&eacute;tera.
		</p>

		<p style="text-align:justify">
			En el roleplay esta &quot;ciudad viva&quot; se respeta con un rol de entorno, deber&aacute; tenerse en cuenta que en calles principales existir&aacute; un tr&aacute;fico imaginario, que en la comisar&iacute;a habr&aacute;n agentes de polic&iacute;a ficticios, tambi&eacute;n habr&aacute;n peatones ficticios en las avenidas, etc&eacute;tera.
		</p>

		<p style="text-align:justify">
			Este rol de entorno se materializa, de forma obligatoria, a trav&eacute;s de los comandos:
		</p>

		<ul>
			<li style="text-align:justify">
				<strong><span style="color:#f1c40f">/entorno</span></strong>: es una llamada an&oacute;nima a las fuerzas y cuerpos de seguridad del Estado, es obligatorio su uso cuando cometemos actos il&iacute;citos,&nbsp;sospechosos o que puedan incitar miedo, deber&aacute; enviarse el <span style="color:#f1c40f">/entorno</span> como si el aviso lo diera un peat&oacute;n ficticio.<br>
				<span style="color:#e74c3c"><span style="font-size:11px"><em>(Ejemplo: /entorno individuos enmascarados entran en una tienda armados)</em></span></span>
			</li>
			<li style="text-align:justify">
				<strong><span style="color:#f1c40f">/auxilio</span></strong>: es una llamada an&oacute;nima a los servicios sanitarios, es obligatorio su uso cuando dejamos inconsciente a alguien o encontramos a una persona en estado de coma,&nbsp;deber&aacute; enviarse el <span style="color:#f1c40f">/auxilio</span> como si el aviso lo di&eacute;ramos en primera persona o en tercera persona.<br>
				<span style="color:#e74c3c"><span style="font-size:11px"><em>(Ejemplo: /auxilio hombre ha sido atropellado en Vespucci Beach y est&aacute; inconsciente, sangrando abundantemente)</em></span></span>
			</li>
		</ul>

		<p style="text-align:justify">
			<em><u>El abuso o mal uso de estos comandos podr&aacute; ser sancionado</u></em>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.7. Confusi&oacute;n de canales (CC)</span>
		</p>

		<p style="text-align:justify">
			Cuando se confunde un canal OOC con un canal IC o viceversa, por ejemplo cuando se pregunta si hay polic&iacute;a disponible por /twt cuando esto se debe hacer por<span style="color:#f1c40f"> /ooc</span>, o preguntar dudas de car&aacute;cter OOC por <span style="color:#f1c40f">/twt</span>, por ejemplo cuando alguien pregunta como se utiliza el m&oacute;vil.
		</p>

		<p style="text-align:justify">
			<font color="#00ff00">1.8. Car Jacking (CJ)</font>
		</p>

		<p style="text-align:justify">
			<span style="text-align:left">Se entiende por Car Jacking la acci&oacute;n de robar un veh&iacute;culo a otro jugar sin ning&uacute;n tipo de rol o&nbsp;forzando la animaci&oacute;n&nbsp;para sacarlo del veh&iacute;culo y robarlo.</span>
		</p>

		<p style="text-align:justify">
			<span style="font-size:13.6px; text-align:left">No se podr&aacute; robar el coche a otro jugador con el &uacute;nico fin de moverse mas r&aacute;pido por la ciudad, tendr&aacute; que haber un rol previo con dicho jugador y siempre cumplir con el m&iacute;nimo de polic&iacute;as de servicio estipulado.</span>
		</p>

		<p style="text-align:justify">
			<span style="text-align:left"><span style="font-size:13.6px">Solo se pueden robar veh&iacute;culos de NPC con el &uacute;nico fin de ocultar tu identidad tras cometer un acto delictivo (ning&uacute;n otro fin lo justifica)&nbsp;</span></span><span style="font-size:13.6px; text-align:left">y siempre cumpliendo con el m&iacute;nimo de polic&iacute;as de servicio estipulado.</span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.9. Revenge Kill (RK)</span>
		</p>

		<p style="text-align:justify">
			Se da cuando un jugador hace caso omiso a la obligaci&oacute;n de la p&eacute;rdida de memoria parcial&nbsp;(PK) y acude al lugar donde ha muerto a tomar represalias contra su asesino, intentando causarle un perjuicio o matarlo sin ning&uacute;n tipo de rol previo.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.10. Parcial Kill &oacute;&nbsp;Player Kill (PK)</span>
		</p>

		<p style="text-align:justify">
			Quedarse en coma y posteriormente ser reanimado por un m&eacute;dico conlleva una <span style="color:#f1c40f"><u><strong>p&eacute;rdida de memoria parcial</strong></u></span> que debe ser roleada. No podr&aacute;s acordarte de qui&eacute;n,&nbsp;qu&eacute;, c&oacute;mo, cu&aacute;ndo, d&oacute;nde, lo&nbsp;vivido y&nbsp;lo visto en el rol previo que caus&oacute; nuestra inconsciencia, salvo que alguien haya estado presente nos lo recuerde o exista un rol que lo justifique&nbsp;para ello.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.11. Parcial Kill Total &oacute; Player Kill Total (PKT)</span>
		</p>

		<p style="text-align:justify">
			Parcial Kill Total es un&nbsp;concepto de rol que se sit&uacute;a en un punto medio entre el PK normal y el CK.
		</p>

		<p style="text-align:justify">
			PKT implica la <span style="color:#f1c40f"><u><strong>p&eacute;rdida total de la memoria</strong></u></span> del personaje: solo recordar&aacute;s los datos b&aacute;sicos de tu personaje como el nombre, la edad, nacionalidad, etc&eacute;tera; no podr&aacute;s recordar nada de la historia que ha ido desarrollando ni podr&aacute;s relacionarte de la misma forma con los otros jugadores como hab&iacute;as hecho hasta ahora ya que eres objeto de una amnesia total. Esta figura se emplear&aacute;, como norma general, en los siguientes casos:
		</p>

		<ul>
			<li style="text-align:justify">
				<u>Cuando una organizaci&oacute;n criminal quiere expulsar a un miembro</u> por alg&uacute;n motivo (por ejemplo, es problem&aacute;tico o compromete la integridad de la organizaci&oacute;n), justificando el PKT con&nbsp;alg&uacute;n rol previo: de esta forma el miembro saliente no podr&aacute; comprometer a la organizaci&oacute;n en su siguiente rol.
			</li>
			<li style="text-align:justify">
				<u>Cuando un miembro de una organizaci&oacute;n criminal quiere hacer una transici&oacute;n</u> a un rol de las fuerzas y cuerpos de seguridad del Estado, justificando el PKT con&nbsp;alg&uacute;n rol previo: se asegura una salida limpia de la organizaci&oacute;n criminal sin que pueda comprometerse a la organizaci&oacute;n.
			</li>
			<li style="text-align:justify">
				<u>Cuando una organizaci&oacute;n criminal se disuelve</u>, el l&iacute;der de la organizaci&oacute;n podr&aacute; aplicar PKT a los miembros que considere.
			</li>
			<li style="text-align:justify">
				<u>Cuando la administraci&oacute;n del servidor lo considera oportuno</u>,&nbsp;necesario y da su autorizaci&oacute;n.
			</li>
		</ul>

		<p style="text-align:justify">
			Los roles que pueden justificar un PKT&nbsp;son por ejemplo:&nbsp;torturas que causen un impacto psicol&oacute;gico tan grande que les haga perder la memoria, traumatismos en la cabeza de tal gravedad que no podr&iacute;an&nbsp;recordar nada, balazos que les, ictus por fulguraci&oacute;n, ictus cerebral traum&aacute;tico, etc
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.11. Character Kill (CK)</span>
		</p>

		<p style="text-align:justify">
			Es la muerte <span style="color:#f1c40f"><u><strong>TOTAL y DEFINITIVA</strong></u></span>&nbsp;de tu personaje con todo lo&nbsp;que conlleva:
		</p>

		<ul>
			<li style="text-align:justify">
				Al recibir un CK no podr&aacute;s volver a crearte un personaje con el mismo nombre y caracter&iacute;sticas que ten&iacute;a el anterior, tendr&aacute; que ser totalmente diferente en todos los aspectos. Lo &uacute;nico que podremos mantener ser&aacute; el sexo del personaje.
			</li>
			<li style="text-align:justify">
				El CK comprende el borrado de todo el contenido. No se podr&aacute; traspasar las pertenencias a ning&uacute;n amigo tras un CK. En el caso de disponer de cr&eacute;ditos premium en la cuenta deber&aacute; ser notificado a la jefatura, y en el caso de disponer veh&iacute;culos comprados con cr&eacute;ditos premium, se realizar&aacute; el reembolso equivalente al precio del veh&iacute;culo en el momento en el que se realice el CK.
			</li>
			<li style="text-align:justify">
				De forma general, el CK es voluntario sin perjuicio de que pueda forzarse en las situaciones definidas m&aacute;s abajo.
			</li>
			<li style="text-align:justify">
				El CK no implica necesariamente la p&eacute;rdida del mando de la facci&oacute;n, aunque puede utilizarse como herramienta para garantizar una transici&oacute;n de poderes IC coherente.
			</li>
			<li style="text-align:justify">
				El CK debe estar inequ&iacute;vocamente autorizado por la administraci&oacute;n del servidor y ser&aacute; ejecutado por los administradores jefes. Se puede realizar la solicitud de CK a un jugador a trav&eacute;s del formulario habilitado para tal fin:&nbsp;<a href="https://mancos.es/application/form/5-solicitar-ck/" ipsnoembed="true" rel="">https://mancos.es/application/form/5-solicitar-ck/</a>
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.11.1&nbsp;Tipos de CK:</span>
		</p>

		<p>
			<span style="color:#00ff00">a) Por parte de las fuerzas de seguridad (SADF,&nbsp;FIB y LSPD):</span>
		</p>

		<ul>
			<li style="text-align:justify">
				<p>
					<u>A bandas y&nbsp;mafias</u>:<span style="color:#00ff00">&nbsp;</span>podr&aacute;n realizar un CK a cualquier miembro o a la banda completa si hay una investigaci&oacute;n detr&aacute;s que acredite junto con las pruebas IC de que esa banda o&nbsp;mafia es peligrosa.<br>
					La petici&oacute;n de cadena perpetua o silla el&eacute;ctrica deber&aacute; ser sancionada por el Gobierno Estatal&nbsp; o Federal (Administraci&oacute;n)
				</p>
			</li>
			<li style="text-align:justify">
				<p>
					<u>A civiles</u>:<span style="color:#00ff00">&nbsp;</span><br>
					- Se realizar&aacute; un CK a aquellos civiles que hayan realizado anteriormente un CK a otro jugador y exista&nbsp;una investigaci&oacute;n que acredite junto con las pruebas IC &eacute;ste acontecimiento<br>
					- Se realizar&aacute; un CK a los civiles que se les detenga con un gran n&uacute;mero de droga encima y en caso de que el sujeto sea reincidente. Hablamos de grandes cantidades en varias ocasiones. En caso de que sujeto coopere con la ley, se podr&aacute; omitir la cadena perpetua. <u>La cadena perpetua ser&aacute; inevitable en caso de reincidencia a partir de 150 unidades de droga.</u><br>
					-&nbsp;Se realizar&aacute; un CK a los civiles que se les detenga con m&aacute;s de 5 armas encima, en el&nbsp;veh&iacute;culo o el&nbsp;domicilio. <u>Para evitar la cadena perpetua, se deber&aacute; de cooperar con la ley. En caso de que el sujeto sea reincidente, no podr&aacute; librarse de dicha cadena perpetua y ser&aacute; un CK.</u>
				</p>
			</li>
		</ul>

		<p>
			<span style="color:#00ff00">b) Por parte de bandas y&nbsp;mafias oficiales (organizaciones criminales oficiales)</span>
		</p>

		<ul>
			<li style="text-align:justify">
				<p>
					<u>A fuerzas de seguridad:</u> se podr&aacute; realizar un CK por parte de una banda o&nbsp;mafia siempre y cuando hayan motivos de peso y una investigaci&oacute;n detr&aacute;s.&nbsp;
				</p>
			</li>
			<li style="text-align:justify">
				<p>
					<u>A civiles:</u> se podr&aacute; realizar CK por parte de una banda / mafia a civiles siempre y cuando haya rol detr&aacute;s. Tiene que haber motivos de peso y que el civil en cuesti&oacute;n comprometa los intereses de la banda.
				</p>
			</li>
		</ul>

		<p>
			<span style="color:#00ff00">d) CK voluntario</span>
		</p>

		<p style="text-align:justify">
			T&uacute; eres quien lleva las riendas de tu personaje y decides el fin de su historia. Entre el primer y segundo CK debe haber pasado 30 d&iacute;as.<br>
			Si en el servidor decides suicidarte de cualquier manera, ser&aacute; un CK autom&aacute;tico. Se entiende que has decidido acabar con tu vida.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.12. Deathmatch (DM)</span>
		</p>

		<p style="text-align:justify">
			Jugador que se dedica a agredir o intentar matar al resto de jugadores, con armas o a pu&ntilde;os, sin motivo suficiente o rol previo.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.13. Powergaming (PG)</span>
		</p>

		<p style="text-align:justify">
			Powergaming&nbsp;es poder hacer cosas que en la vida real no podr&iacute;an hacerse, porque no tienen sentido ni l&oacute;gica o por ser imposibles que aqu&iacute; si se pueden hacer por ser un juego. Tambi&eacute;n engloba el forzar el rol de otro jugador sin darle la posibilidad de reaccionar tras una acci&oacute;n tuya. Recordemos que estamos en un servidor de rol y despu&eacute;s de una acci&oacute;n, viene una reacci&oacute;n.
		</p>

		<p style="text-align:justify">
			<span style="color:#e74c3c"><em>Ejemplo: en el servidor es necesario rolear de manera realista los da&ntilde;os que puede sufrir tu personaje a la hora de tener un accidente de tr&aacute;fico, no hacer esto se considerar&iacute;a PG.</em></span>
		</p>

		<p style="text-align:justify">
			<em><span style="color:#e74c3c">Ejemplo: es PG el provocar a la polic&iacute;a de manera reiterada con el objetivo de que nos persiga porque nos aburrimos sin rol que lo justifique.</span></em>
		</p>

		<p style="text-align:justify">
			<span style="color:#e74c3c"><em>Ejemplo: queda totalmente prohibido amputar miembros del cuerpo (brazos, piernas, lenguas, y dem&aacute;s) sin aprobaci&oacute;n por ambas partes (autor y v&iacute;ctima), ya que se considerar&iacute;a PG: est&aacute;s forzando el rol.</em></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#e74c3c"><em>Ejemplo: Ir por carreteras a altas velocidades sin un motivo de peso, ser&aacute; considerado PG, ya que no se estar&iacute;a valorando el rol de entorno del tr&aacute;fico ficticio, no obstante, existen motivos por los que se podr&iacute;a hacer: como por ejemplo&nbsp;una huida, persecuci&oacute;n o transportar un herido al hospital.</em></span>
		</p>

		<p style="text-align:justify">
			<em><span style="color:#e74c3c">Ejemplo: no est&aacute; permitido rolear llevar ning&uacute;n tipo de c&aacute;mara &ldquo;GoPro&rdquo; incorporada en el cuerpo, controlador de signos vitales, pastillas para olvidar las cosas&nbsp;o cualquier objeto similar para forzar el rol de forma que nos beneficie.</span></em>
		</p>

		<p style="text-align:justify">
			<span style="color:#e74c3c"><em>Ejemplo: no se podr&aacute;n rolear un estado de inconsciencia a alguien con el &uacute;nico fin de que no se acuerde de el rol para evitar futuros ajustes de cuentas, se da por sentado que al llevar m&aacute;scara no puede identificarte, pero la persona afectada en el rol deber&aacute; de acordarse de lo ocurrido.</em></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#e74c3c"><em>Ejemplo: no se podr&aacute; llevar ning&uacute;n tipo de chip localizador para encontrar a tus compa&ntilde;eros (en caso de las fuerzas de seguridad&nbsp;el chip deber&aacute; estar en los uniformes y deber&aacute; estar roleado anteriormente).</em></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.14. Combat Logging</span>
		</p>

		<p style="text-align:justify">
			Combat Logging es el acto de desconectarse del servidor&nbsp;durante un rol, ya sea agresivo o normal, de forma ileg&iacute;tima para evitar una perjuicio o un desarrollo indeseable de la historia para tu personaje.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.15. Vehicle Deathmatch (VDM)</span>
		</p>

		<p style="text-align:justify">
			Jugador que se dedica a agredir o intentar matar al resto de jugadores, con un veh&iacute;culo, mediante el atropello repetitivo y continuado, sin motivo suficiente o rol previo.
		</p>
	</div>

	<div data-role="contentPage">
		<p style="text-align:justify">
			<span style="color:#00ff00">1.17. Sedes de facciones (HQ)</span>
		</p>

		<p style="text-align:justify">
			<strong><span style="color:#f1c40f">HQ:</span></strong>&nbsp;head-quarter, significa &quot;sede&quot; y hace referencia a las sedes de las facciones legales y organizaciones criminales oficiales.<br>
			Estas sedes est&aacute;n sujetas a condiciones especiales y a una interpretaci&oacute;n de rol y de la normativa que puede dar pie a particularidades debido a su&nbsp;rol de entorno.&nbsp;
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">1.18. Invasi&oacute;n HQ</span>
		</p>

		<p style="text-align:justify">
			<strong><span style="color:#f1c40f">IHQ:</span></strong>&nbsp;invasion head-quarter, significa &quot;invasi&oacute;n de la sede&quot; y hace referencia al momento en el que un jugador, grupo de jugadores o facci&oacute;n irrumpen en la sede de una facci&oacute;n ajena, con las siguientes excepciones:
		</p>

		<ul>
			<li style="text-align:justify">
				No se considera IHQ si existe un rol previo que lo justifique.
			</li>
			<li style="text-align:justify">
				No se considera IHQ si los miembros de la facci&oacute;n propietaria de la sede incitan a otros a ir a su sede.
			</li>
			<li style="text-align:justify">
				No se considera IHQ rondar por los alrededores de la sede: se deber&aacute; entrar en los l&iacute;mites definidos por el propio mapeado o por las l&iacute;neas imaginarias establecidas por cada facci&oacute;n.
			</li>
			<li style="text-align:justify">
				Nunca se considerar&aacute; IHQ circular por carreteras p&uacute;blicas que atraviesen o pasen cerca de la sede, salvo si dicha carretera es una carretera sin salida o lleva a un aparcamiento.
			</li>
		</ul>

		<p>
			<span style="color:#16a085"><span style="font-size:18px"><strong>2. CONSIDERACIONES GENERALES</strong></span></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.1. Valorar tu vida</span>
		</p>

		<ul>
			<li style="text-align:justify">
				La norma m&aacute;s importante IC, tendr&aacute;s que buscar siempre la supervivencia de tu personaje por encima de cualquier otra cosa.
			</li>
			<li style="text-align:justify">
				El suicidio podr&aacute; realizarse dentro de un rol y tendr&aacute; como consecuencia la muerte total del personaje y todos su bienes, CK.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.2. Evasi&oacute;n de rol</span>
		</p>

		<ul>
			<li style="text-align:justify">
				Es cuando evitamos rolear de forma intencionada con alguien o cuando nos desconectamos para evitar un rol. Est&aacute; prohibido y es sancionable.
			</li>
			<li style="text-align:justify">
				En caso de problemas de Internet o desconexi&oacute;n por fuerza mayor se deber&aacute; continuar el rol inmediatamente al re-conectarse o si no puedes por alg&uacute;n motivo, comunicar el problema por Discord alg&uacute;n miembro del Staff o al jugador con el que se estaba roleando.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.3. Interpretaci&oacute;n del personaje</span>
		</p>

		<ul>
			<li style="text-align:justify">
				Cuando juegues con tu personaje debes tener en cuenta en todo momento su historia, costumbres, personalidad, trabajo, rango, estatus social, miedos, cultura, raza, edad, etc. Tu forma de actuar con otros jugadores y entorno deber&aacute; estar de acuerdo a estos principios que con anterioridad t&uacute; mismo has establecido para tu personaje. No tendr&aacute; sentido, y por tanto no se podr&aacute;, hacer cambios bruscos sin una evoluci&oacute;n o motivo de peso que den fundamento a ello.
			</li>
			<li style="text-align:justify">
				Debemos&nbsp;intentar meternos en la piel de nuestro personaje, por eso deberemos tener muy claro antes de crearnos nuestro personaje c&oacute;mo actuar&iacute;amos en la vida real en relaci&oacute;n a la interpretaci&oacute;n que realizaremos.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.4. Nunca parar un rol</span>
		</p>

		<p style="text-align:justify">
			Si ves algo reportable contin&uacute;a el rol y una vez terminado reporta por los medios para ello, pero nunca se debe parar en medio de un rol a discutir. Si necesit&aacute;is aclarar algo con la persona pod&eacute;is hacerlo por Discord o a trav&eacute;s del OOC local.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.5. Uso de armas o violencia</span>
		</p>

		<p style="text-align:justify">
			Para hacer uso de un arma o violencia <span style="color:#f1c40f"><u><strong>SIEMPRE</strong></u> </span>debe haber un rol previo, exceptuando las zonas rojas o los HQ de organizaciones criminales oficiales&nbsp;.<br>
			En caso de amenazar a alguien con un arma siempre debes darle tiempo suficiente para que intente acatar tu petici&oacute;n antes de disparar.<br>
			El cuerpo de policial tiene permitido disparar a matar desde el helic&oacute;ptero, siempre y cuando hayan recibido previamente fuego enemigo.<br>
			Est&aacute;&nbsp;totalmente prohibido utilizar un veh&iacute;culo como arma contra jugadores que van a pie o NPCs.<br>
			Est&aacute;&nbsp;permitido el uso del veh&iacute;culo&nbsp;en caso de persecuci&oacute;n&nbsp;para intentar arrollar, desestabilizar&nbsp;o volcar el veh&iacute;culo del perseguido (<em>maniobra PIT</em>) siempre que el veh&iacute;culo lo permita por sus propias caracter&iacute;sticas y no suponga un peligro inminente para el conductor que la realiza (<em>&iexcl;recuerda valorar tu propia vida</em>!).
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.6. Ajustes de cuentas</span>
		</p>

		<p style="text-align:justify">
			Deber&aacute; ser realizado sobre el jugador en cuesti&oacute;n y&nbsp;no sobre terceros. En caso de que la persona sea de una organizaci&oacute;n criminal, se podr&aacute; realizar sobre cualquier miembro de esa organizaci&oacute;n, por supuesto, se deben tener suficientes motivos de peso para poder realizarlo y un rol previo que lo fundamente.<br>
			<br>
			Para realizar un ajuste cuentas se deber&aacute;n tener en cuenta los siguientes puntos:
		</p>

		<ul>
			<li style="text-align:justify">
				En el caso de civiles que quieran realizar el ajuste de cuentas, hacen falta un m&iacute;nimo de 3 polic&iacute;as de servicio para realizarlo.
			</li>
			<li style="text-align:justify">
				En el caso de organizaciones criminales&nbsp;oficiales&nbsp;que quieran realizar el ajuste de cuentas, hacen falta un m&iacute;nimo de <span style="color:#1abc9c"><strong>[TBD]</strong></span> polic&iacute;as de servicio para realizarlo.
			</li>
			<li style="text-align:justify">
				En caso de que el ajuste de cuentas se tenga que hacer mediante un secuestro a un miembro de las fuerzas y cuerpos de seguridad del Estado deber&aacute;n haber 4 polic&iacute;as de servicio.
			</li>
			<li style="text-align:justify">
				Antes de ejecutar a a la persona en cuesti&oacute;n, tendremos que explicarle el motivo del&nbsp;por qu&eacute; lo ejecutan.<br>
				<span style="font-size:11px"><span style="color:#e74c3c"><em>(Por ejemplo: &iexcl;Eh gilipollas, esto va por mi amigo Mikel!)</em></span></span>
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.7. Reportes</span>
		</p>

		<p style="text-align:justify">
			Los reportes por incumplimiento de normas deben hacerse en la secci&oacute;n de reportes del foro o en el apartado correspondiente de Discord, esta prohibido discutir por Discord por esto.&nbsp;Los reportes deben cumplir la normativa de reportes y la plantilla indicada.
		</p>

		<p style="text-align:justify">
			En caso de que se produzca algo grave y afecte a varios&nbsp;jugadores, entonces pod&eacute;is enviar un reporte mediante el comando <span style="color:#f1c40f">/report</span> dentro del servidor.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.8. Respeto e insultos IC y OOC</span>
		</p>

		<p style="text-align:justify">
			Las faltas de respeto a cualquier miembro de la comunidad a trav&eacute;s del canal OOC acarrear&aacute; sanci&oacute;n administrativa.<br>
			Se pide un poco de sentido com&uacute;n y el uso moderado del lenguaje ofensivo en el canal IC, &eacute;ste debe estar adaptado a las circunstancias del rol de tu personaje y de su entorno.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.9. Estado de coma</span>
		</p>

		<ol>
			<li style="text-align:justify">
				En estado de coma solamente te podr&aacute;s comunicar mediante el comando <span style="color:#f1c40f">/do</span> con el resto de jugadores para responder acerca del estado de tus heridas, si es que te examinan previamente con los&nbsp;<span style="color:#f1c40f">/me </span>y&nbsp;<span style="color:#f1c40f">/do</span>&nbsp;correspondientes.
			</li>
			<li style="text-align:justify">
				En estado de coma, si te encuentras solo &uacute;nicamente se podr&aacute; llamar a los&nbsp;LSFD (EMS) para ser reanimando, roleando en conjunto con el comando <span style="color:#f1c40f">/auxilio </span>si el entorno lo permite.
			</li>
			<li style="text-align:justify">
				Si no hay LSFD (EMS) podr&aacute;s llamar a un contacto para que venga a por ti y te traslade al hospital o a la polic&iacute;a utilizando el comando <span style="color:#f1c40f">/entorno</span>.
			</li>
			<li style="text-align:justify">
				No esta permitido acabar con t&uacute; vida en estado de coma cuando se ha avisado al LSFD (EMS) o la LSPD ya se encuentre en el lugar, esto se considera evasi&oacute;n de rol.
			</li>
		</ol>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.10. Uso de veh&iacute;culos estatales</span>
		</p>

		<p style="text-align:justify">
			Ning&uacute;n jugador podr&aacute; usar o robar los veh&iacute;culos de emergencia a excepci&oacute;n de que formen parte de dicha facci&oacute;n o exista un rol previo que justifique el uso del veh&iacute;culo.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.11. Llamadas a los servicios</span>
		</p>

		<p style="text-align:justify">
			Queda totalmente prohibido hacer llamadas falsas a todos los servicios p&uacute;blicos (mec&aacute;nicos,&nbsp;LSFD, LSPD, taxistas, etc.).
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.12. Cambios de nombre</span>
		</p>

		<p style="text-align:justify">
			Los cambios de nombre solo se podr&aacute;n realizar con una solicitud a la administraci&oacute;n y podr&iacute;a conllevar un borrado total de tu personaje actual, incluyendo todo el progreso y contenido que haya conseguido.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.13.&nbsp;Actos sexuales</span>
		</p>

		<p style="text-align:justify">
			Cualquier tipo de rol relacionado con acciones sexuales en cualquiera de sus variantes deber&aacute; contar con el consentimiento de todos los jugadores implicados.<br>
			Este tipo de roles incluye el uso de animaciones +18, comandos <span style="color:#f1c40f">/me</span> y <span style="color:#f1c40f">/do</span>, chat de voz y cualquier otro m&eacute;todo&nbsp;que permita este tipo de rol.<br>
			Cualquier acto no consentido por alguna de las partes o cualquier intento de troleo puede resultar en una expulsi&oacute;n del servidor.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.14. Anuncios y&nbsp;Twitter</span><br>
			<br>
			Los anuncios&nbsp;deber&aacute;n ser bien redactados, sin faltas ortogr&aacute;ficas. No se podr&aacute;n ofrecer expl&iacute;citamente servicios ilegales ni b&uacute;squedas de armas &oacute;&nbsp;drogas usando anuncios p&uacute;blicos. Las referencias evidentes como &quot;vendo armarios&quot;, &quot;busco al Dr. Orga&quot;, etc. podr&aacute;n tener repercusiones IC a efectos de investigaciones por parte de las fuerzas y cuerpos de seguridad del Estado, que tienen la capacidad para rastrear el origen de los anuncios y tweets, independientemente de si son <span style="color:#f1c40f">/twt</span> &oacute; <span style="color:#f1c40f">/atwt</span>.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.15. Leyes</span>
		</p>

		<p style="text-align:justify">
			La ciudad de Los Santos y el estado de San Andreas se rige por una legislaci&oacute;n&nbsp;(de car&aacute;cter local, Estatal y Federal) que castiga con penas de c&aacute;rcel y&nbsp;pecuniarias,&nbsp;estableciendo&nbsp;preceptos de obligado cumplimiento;&nbsp;como ciudadano se recomienda su lectura en el siguiente enlace:&nbsp;<a href="https://mancos.es/forums/forum/124-gobierno-estatal-y-federal/" ipsnoembed="true" rel="">https://mancos.es/forums/forum/124-gobierno-estatal-y-federal/</a>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.16. Radio (TS3 y&nbsp;Discord)</span>
		</p>

		<p style="text-align:justify">
			Todo lo que se diga por radio, se considerar&aacute; IC siempre y cuando la conversaci&oacute;n tenga referencia a lo que esta sucediendo IC.<br>
			Toda informaci&oacute;n o comunicaci&oacute;n que diga por TS3 &oacute;&nbsp;Discord y que tenga relaci&oacute;n con actos IC, se deber&aacute; pulsar la tecla para hablar junto con la animaci&oacute;n de la radio (U), a no ser que nos encontremos dentro de un veh&iacute;culo.<br>
			Siempre hay que valorar las condiciones en las que nuestro personaje est&aacute;.<br>
			<span style="color:#e74c3c"><em>Por ejemplo, si estamos acorralados y nos est&aacute;n apuntando con un arma, no podremos sacar el tel&eacute;fono o hablar por radio para pedir auxilio, pues no estar&iacute;amos valorando nuestra vida. El mismo caso con un arresto. Si estamos arrestados ser&aacute; imposible pedir ayuda.</em></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.17. Sobre los empleos legales</span>
		</p>

		<p style="text-align:justify">
			Los veh&iacute;culos de trabajo solo podr&aacute;n usarse para desempe&ntilde;ar el empleo en cuesti&oacute;n, est&aacute;&nbsp;totalmente prohibido usarlos con otros fines.<br>
			De igual forma, est&aacute; prohibido usar la vestimenta de un trabajo si no se est&aacute; realizando el trabajo en cuesti&oacute;n.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.18. Uso de los chats de texto y voz</span>
		</p>

		<ul>
			<li style="text-align:justify">
				Son canales IC:
				<ul>
					<li style="text-align:justify">
						Chat de voz dentro del juego.
					</li>
					<li style="text-align:justify">
						Llamadas de tel&eacute;fono ingame.
					</li>
					<li style="text-align:justify">
						Mensajes privados&nbsp;/mp
					</li>
					<li style="text-align:justify">
						Anontweets /atwt
					</li>
					<li style="text-align:justify">
						Tweets /twt
					</li>
					<li style="text-align:justify">
						Radio de las facciones, salvo que se hable expl&iacute;citamente de alguna cuesti&oacute;n OOC.
					</li>
					<li style="text-align:justify">
						Chat de facciones /f
					</li>
					<li style="text-align:justify">
						Anuncios de facciones /adf
					</li>
					<li style="text-align:justify">
						Secciones del foro que tengan explicitadas su condici&oacute;n de IC.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				Son canales OOC:
				<ul>
					<li style="text-align:justify">
						Chat de voz dentro del juego, <strong>&uacute;nicamente</strong>&nbsp;cuando est&aacute; presente&nbsp;un miembro del staff con el TAG activo.
					</li>
					<li style="text-align:justify">
						El chat de /report, estrictamente para reportes.
					</li>
					<li style="text-align:justify">
						El chat local OOC: escribir sin ning&uacute;n comando previo en el chat, solo lo podr&aacute;n leer jugadores cercanos.
					</li>
					<li style="text-align:justify">
						El chat global OOC: escribir usando el comando /ooc en el chat.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				Si por alg&uacute;n motivo debe utilizarse un canal IC para asuntos OOC, deber&aacute; emplearse un doble par&eacute;ntesis al comienzo y al final para indicar que se trata de un mensaje OOC.
				<ul>
					<li style="text-align:justify">
						Ejemplo: <span style="color:#e74c3c"><em>ANUNCIO DEL AYUNTAMIENTO: ((BORRADO DE BARCOS PESQUERO))</em></span>
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				El los canales OOC son&nbsp;&uacute;nicamente para aclaraciones de rol, preguntar comandos y dudas. Nunca y bajo ninguna circunstancia se podr&aacute; utilizar para cortar, opinar, calificar el rol, quejarse o poner en duda la actuaci&oacute;n de las personas implicadas. Para estas acciones existen los reportes de rol.
			</li>
		</ul>

		<p style="text-align:justify">
			<em>Todo el contenido de estos chats queda registrado.</em>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.19. Robos a otros jugadores</span>
		</p>

		<ul>
			<li style="text-align:justify">
				<u>R&eacute;gimen para los civiles:</u>

				<ul>
					<li style="text-align:justify">
						Para hacer un robo a otro jugador, deber&aacute; haber un m&iacute;nimo de 2&nbsp;polic&iacute;as de servicio.&nbsp;
					</li>
					<li style="text-align:justify">
						Si el robado colabora no se le podr&aacute; ejecutar al terminar&nbsp;(salvo que est&eacute; en una zona roja).
					</li>
					<li style="text-align:justify">
						Para realizar un robo a un jugador que forme parte&nbsp;de las fuerzas y cuerpos de seguridad del Estado, deber&aacute;n haber 4 polic&iacute;as de servicio sin contar a la v&iacute;ctima (5 polic&iacute;as de facto).
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>R&eacute;gimen para las organizaciones criminales oficiales y fijas:</u>
				<ul>
					<li style="text-align:justify">
						Para hacer un robo a otro jugador, deber&aacute; haber un m&iacute;nimo de 2&nbsp;polic&iacute;as de servicio.&nbsp;
					</li>
					<li style="text-align:justify">
						Si el robado colabora no se le podr&aacute; ejecutar al terminar&nbsp;(salvo que est&eacute; en una zona roja o sede).
					</li>
					<li style="text-align:justify">
						Para realizar un robo a un jugador que forme parte&nbsp;de las fuerzas y cuerpos de seguridad del Estado, deber&aacute;n haber&nbsp;3&nbsp;polic&iacute;as de servicio sin contar a la v&iacute;ctima (4&nbsp;polic&iacute;as de facto).
					</li>
					<li style="text-align:justify">
						El farmeo abusivo de armas sin un rol previo de cualquier facci&oacute;n ser&aacute; sancionado.
						<ul>
						</ul>
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>Robos a&nbsp;trabajadores:</u>
				<ul>
					<li style="text-align:justify">
						Nunca se podr&aacute; robar a un trabajador (trabajos del INEM de farmeo) uniformado.
					</li>
					<li style="text-align:justify">
						Nunca se podr&aacute; robar a un&nbsp;LSFD (EMS) si est&aacute; de servicio y uniformado.
					</li>
					<li style="text-align:justify">
						Extorsionar a un jugador oblig&aacute;ndole a pagar un porcentaje de las ganancias a cambio de no ejecutarles, se considera robo.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>Robos a jugadores muertos:</u>
				<ul>
					<li style="text-align:justify">
						Cualquier jugador&nbsp;podr&aacute; robar las armas a los LSPD muertos, siempre que el rol de entorno lo permita y sea el objetivo principal del rol.
					</li>
					<li style="text-align:justify">
						En ning&uacute;n caso se podr&aacute;n robar las armas a los miembros de FIB &oacute; del Departamento de Defensa y Seguridad (SADF) muertos.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>Otras situaciones concretas:</u>
				<ul>
					<li style="text-align:justify">
						No se podr&aacute; bajo ninguna circunstancia rolear el robo de un veh&iacute;culo a un jugador oblig&aacute;ndole a usar el comando /darllaves para que pase a ser totalmente de tu propiedad.&nbsp;
					</li>
					<li style="text-align:justify">
						No se podr&aacute; obligar a un jugador a sacar dinero del cajero para posteriormente rob&aacute;rselo.
					</li>
				</ul>
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.20. Secuestros a otros jugadores</span>
		</p>

		<ul>
			<li style="text-align:justify">
				<u>R&eacute;gimen para los civiles:</u>

				<ul>
					<li style="text-align:justify">
						Para secuestrar a cualquier jugador se requerir&aacute; un m&iacute;nimo de 2&nbsp;polic&iacute;as de servicio.
					</li>
					<li style="text-align:justify">
						Para secuestrar a un miembro de las fuerzas y cuerpos de seguridad del Estado deber&aacute; haber 5&nbsp;polic&iacute;as de servicio si contar a la v&iacute;ctima (6 de facto).&nbsp;
					</li>
					<li style="text-align:justify">
						No se considerar&aacute; una infracci&oacute;n de la norma de zona segura si el sujeto entra por su propio pie y voluntad en una propiedad ajena (veh&iacute;culo o casa).
					</li>
					<li style="text-align:justify">
						El secuestrador debe formar un plan para pedir un rescate, en un lugar donde la polic&iacute;a no pudiera sorprenderlos, dado que no est&aacute;n obligados a negociar si ven una v&iacute;a de asalto segura para el reh&eacute;n.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>R&eacute;gimen para las organizaciones criminales oficiales y fijas:</u>
				<ul>
					<li style="text-align:justify">
						Para secuestrar a cualquier jugador se requerir&aacute; un m&iacute;nimo de&nbsp;2 polic&iacute;as de servicio.
					</li>
					<li style="text-align:justify">
						Para secuestrar a un miembro de las fuerzas y cuerpos de seguridad del Estado deber&aacute; haber 4&nbsp;polic&iacute;as de servicio sin contar a la v&iacute;ctima (5 de facto).&nbsp;
					</li>
					<li style="text-align:justify">
						El secuestrador debe formar un plan para pedir un rescate, en un lugar donde la polic&iacute;a no pudiera sorprenderlos, dado que no est&aacute;n obligados a negociar si ven una v&iacute;a de asalto segura para el reh&eacute;n.
					</li>
					<li style="text-align:justify">
						No se considerar&aacute; ning&uacute;n requisito de polic&iacute;as de servicio si el sujeto entra por su propio pie y voluntad en la sede de la organizaci&oacute;n criminal.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>Otras consideraciones sobre los secuestros:</u>
				<ul>
					<li style="text-align:justify">
						Esta permitido mover un cad&aacute;ver para esconderlo &uacute;nicamente con el fin de que no lo encuentren las autoridades o servicios m&eacute;dicos. Se considera ocultaci&oacute;n de pruebas y no secuestro.&nbsp;No est&aacute; permitido mover un cad&aacute;ver con el fin de llevarlo a una zona roja para poder robarle sin polic&iacute;a m&iacute;nima conectada.
					</li>
					<li style="text-align:justify">
						Nunca se podr&aacute; secuestrar a un LSFD (EMS) si est&aacute; de servicio y uniformado.
					</li>
				</ul>
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.21. Disparos desde los veh&iacute;culos</span>
		</p>

		<p>
			Bajo ning&uacute;n concepto se podr&aacute; disparar desde el asiento del conductor estando en movimiento. &Uacute;nicamente se permitir&aacute; disparar:
		</p>

		<ul>
			<li>
				Desde el asiento del conductor con el veh&iacute;culo inm&oacute;vil o a una velocidad m&iacute;nima (arrancada, 0-30km/h).
			</li>
			<li>
				Los acompa&ntilde;antes del veh&iacute;culo y siempre a una velocidad razonable.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.22. Venta de armas</span>
		</p>

		<p style="text-align:justify">
			Solo podr&aacute;n&nbsp;realizar&nbsp;venta de armas:
		</p>

		<ul>
			<li style="text-align:justify">
				El armero oficial de la ciudad.
			</li>
			<li style="text-align:justify">
				Las mafias oficiales.
			</li>
			<li style="text-align:justify">
				Las bandas oficiales.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.23. Ocultaci&oacute;n de rostro:&nbsp;uso de&nbsp;m&aacute;scaras y otros elementos para ello</span>
		</p>

		<p style="text-align:justify">
			Se entiende ocultaci&oacute;n del rostro cuando un jugador hace uso de&nbsp;elementos de la vestimenta que:
		</p>

		<p style="text-align: justify; margin-left: 40px;">
			a) oculten completamente el rostro de un jugador;
		</p>

		<p style="text-align: justify; margin-left: 40px;">
			b) oculten parcialmente el rostro inferior de un jugador (nariz, boca, perfilado, ment&oacute;n)
		</p>

		<p style="text-align:justify">
			No se entender&aacute; oculto el rostro cuando se hace uso de elementos de la vestimenta que solo oculten el rostro superior de un jugador (ojos y cabello) como por ejemplo:&nbsp;la combinaci&oacute;n de gorra y gafas de sol, gorro de lana y gafas, etc&eacute;tera.
		</p>

		<ul>
			<li style="text-align:justify">
				La ocultaci&oacute;n del rostro implica que no se podr&aacute; identificar IC al jugador que tiene el rostro oculto por ninguna de las caracter&iacute;sticas del personaje: ni voz, ni tez, ni altura, ni peso, ni cabello, etc&eacute;tera.
			</li>
			<li style="text-align:justify">
				Las elementos que sirvan para ocultar la identidad pueden ser retirados (previo rol) durante el estado de inconsciencia para desvelar la identidad de los sujetos IC.
			</li>
			<li style="text-align:justify">
				Ser&aacute; obligatorio usar /entorno cuando se tiene el rostro oculto (conforme lo dispuesto anteriormente) en las siguientes situaciones, independientemente de que vaya a realizar un rol agresivo o un acto il&iacute;cito:
				<ul>
					<li style="text-align:justify">
						Cuando se lleve el rostro oculto en un entorno manifiestamente p&uacute;blico o con evidente concurrencia de personas, por ejemplo, plaza central, gasolineras, licorer&iacute;as, tiendas, ayuntamiento, oficinas, etc&eacute;tera.
					</li>
					<li style="text-align:justify">
						Cuando se lleve el rostro oculto&nbsp;con&nbsp;otros jugadores cerca.
					</li>
				</ul>
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.24. Vestimentas especiales restringidas</span>
		</p>

		<p style="text-align:justify">
			El uso de la vestimenta de funcionarios p&uacute;blicos&nbsp;est&aacute; reservado a los miembros de las facciones&nbsp;correspondientes y comprende:
		</p>

		<ul>
			<li style="text-align:justify">
				Vestimenta policial&nbsp;(como placas, chalecos policiales, camisa policial, cintur&oacute;n policial, etc.)
			</li>
			<li style="text-align:justify">
				Vestimenta m&eacute;dica o de bomberos.
			</li>
			<li style="text-align:justify">
				Vestimenta militar, de intervenciones o de combate.
			</li>
		</ul>

		<p style="text-align:justify">
			Esta prohibici&oacute;n podr&aacute; exceptuarse en los siguientes casos:
		</p>

		<ul>
			<li style="text-align:justify">
				Previa autorizaci&oacute;n de un superadministrador o superior para la elaboraci&oacute;n de un rol complejo.
			</li>
			<li style="text-align:justify">
				Durante una fiesta de disfraces autorizada por el staff.
			</li>
			<li style="text-align:justify">
				Facciones o empresas que por adecuaci&oacute;n de rol deban utilizarlos.
			</li>
		</ul>

		<p style="text-align:justify">
			El uso de vestimenta de otras facciones oficiales, ya sean legales o ilegales, podr&aacute; tener repercusiones IC por parte de los miembros, como pueden ser: denuncias por intrusismo profesional, represalias por parte de organizaciones criminales oficiales, etc.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.25. Persecuciones campo a trav&eacute;s y en monta&ntilde;as</span>
		</p>

		<p style="text-align:justify">
			No se permitir&aacute; la huida campo a trav&eacute;s o subiendo a monta&ntilde;as:
		</p>

		<ul>
			<li style="text-align:justify">
				En las que por las caracter&iacute;sticas del terreno sea imposible su realizaci&oacute;n teniendo en cuenta:
				<ul>
					<li style="text-align:justify">
						El tipo de terreno o v&iacute;a.
					</li>
					<li style="text-align:justify">
						El escarpamiento y &aacute;ngulo de inclinaci&oacute;n del terreno.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				En las que por las caracter&iacute;sticas del veh&iacute;culo sea imposible su realizaci&oacute;n teniendo en cuenta:
				<ul>
					<li style="text-align:justify">
						El tipo de ruedas.
					</li>
					<li style="text-align:justify">
						El tipo de veh&iacute;culo.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				En las que las fuerzas de seguridad no puedan continuar la persecuci&oacute;n, utilizando este m&eacute;todo como evasi&oacute;n de rol.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">2.26. Uso de arbustos como escondite.</span>
		</p>

		<p style="text-align:justify">
			No se permitir&aacute; usar las plantas y arbustos como escondite si &eacute;sto implica introducir al personaje dentro del arbusto.<br>
			<em><span style="color:#e74c3c">Ejemplo: poner a mi personaje en medio del arbusto para esconderlo completamente.</span></em>
		</p>

		<p style="text-align:justify">
			Solo se permitir&aacute; usar plantas y arbustos como escondite si &eacute;ste sirve como obst&aacute;culo en la visi&oacute;n y no como cobertura alrededor del personaje.<br>
			<span style="color:#e74c3c"><em>Ejemplo: poner a mi personaje por detr&aacute;s de un arbusto para esconderme, sin introducirme dentro de &eacute;l, como si el arbusto fuera una&nbsp;cobertura.</em></span>
		</p>
	</div>

	<div data-role="contentPage">
		<p>
			<span style="color:#00ff00">2.27. Acceso al armero, narco y banquero</span>
		</p>

		<p>
			Solo podr&aacute;n relacionarse profesionalmente con el armero, el narco y el banquero las organizaciones criminales que sean proyectos, oficiales y fijas.<br>
			En ning&uacute;n caso podr&aacute;n relacionarse con los civiles.
		</p>

		<p>
			<br>
			<span style="color:#16a085"><span style="font-size:18px"><strong>3. ZONAS SEGURAS Y ZONAS ILEGALES</strong></span></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">3.1. &iquest;Qu&eacute; es una zona segura (ZS)?</span>
		</p>

		<p style="text-align:justify">
			Es un lugar donde no se pueden cometer actos delictivos contra otros personajes (robar, secuestrar y nada que suponga un perjuicio para el personaje), siempre y cuando no exista un rol previo, exceptuando la comisaria y el hospital que es siempre zona segura.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">3.2. &iquest;Cuales son las zonas seguras (ZS)?</span>
		</p>

		<p style="text-align:justify">
			Comisar&iacute;as, hospitales, bancos, cajeros (excepto los que est&aacute;n en el interior de&nbsp;los badulaques), INEM, concesionarios y&nbsp;garajes.
		</p>

		<p style="text-align:justify">
			Solamente se podr&aacute; estar en el garaje el tiempo suficiente como para sacar el veh&iacute;culo y marcharse.<br>
			No podremos rolear en su interior. Permanecer en dicha zona podr&aacute; resultar en un kick&nbsp;del servidor.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">3.3. &iquest;Que es una zona ilegal, tambi&eacute;n conocido como&nbsp;zona roja (ZR)?</span>
		</p>

		<p style="text-align:justify">
			Una zona ilegal,&nbsp;zona roja o punto claiente puede ser:
		</p>

		<ul>
			<li style="text-align:justify">
				Aquel punto donde se realiza una actividad ilegal que son la recolecci&oacute;n y procesado de drogas, que abarcan el punto exacto y las inmediaciones cercanas, aproximadamente 50 metros alrededor del punto donde se realiza la actividad ilegal. No se permite campear estas zonas y&nbsp;s&oacute;lo se podr&aacute; permanecer all&iacute; mientras se est&eacute; haciendo uso de dicha zona.
			</li>
			<li style="text-align:justify">
				Se podr&aacute;n realizar roles delictivos en una zona ilegal sin necesidad de que haya polic&iacute;as de servicio.
			</li>
			<li style="text-align:justify">
				No es necesario un rol previo para asesinar a otros jugadores en las zonas rojas de recolecci&oacute;n y procesado de drogas.
			</li>
		</ul>

		<p style="text-align:justify">
			Tambi&eacute;n se consideran zonas rojas (ZR) todas las sedes de las organizaciones criminales oficiales, con las particularidades:
		</p>

		<ul>
			<li style="text-align:justify">
				Solo podr&aacute;n beneficiarse de los efectos de la zona roja los miembros de la organizaci&oacute;n criminal oficial a la que pertenezca la sede. El resto de jugadores no podr&aacute; asesinar sin rol previo a los miembros de la organizaci&oacute;n criminal a la que pertenezca la sede.
			</li>
			<li style="text-align:justify">
				No podr&aacute; realizarse IHQ sin un rol previo que lo justifique.
			</li>
		</ul>
	</div>

	<div data-role="contentPage">
		<p>
			<br>
			<span style="color:#16a085"><span style="font-size:18px"><strong>4. CONSIDERACIONES GENERALES FACCIONES LEGALES</strong></span></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.1. POLIC&Iacute;AS (LSPD)</span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.1.2. Corrupci&oacute;n</span>
		</p>

		<p style="text-align:justify">
			Un polic&iacute;a jam&aacute;s podr&aacute; ser corrupto, sin ninguna excepci&oacute;n. Cualquier indicio de corrupci&oacute;n, en funci&oacute;n de su grado, ser&aacute;&nbsp;sancionado tanto IC como administrativamente.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.1.3. N&uacute;mero m&aacute;ximo de polic&iacute;as conectados</span>
		</p>

		<p style="text-align:justify">
			Queda establecido que la cantidad de polic&iacute;a en servicio es de 20 m&aacute;ximo.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.1.4. Refuerzos</span>
		</p>

		<p style="text-align:justify">
			En una intervenci&oacute;n policial los polic&iacute;as abatidos podr&aacute;n reincorporarse a la acci&oacute;n esperando los&nbsp;10 minutos (respawn) una &uacute;nica vez a modo de refuerzos.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.1.5. Extensi&oacute;n de la normativa.</span>
		</p>

		<p style="text-align:justify">
			LSPD se acoge a otro r&eacute;gimen normativo m&aacute;s desarrollado, <a href="https://mancos.es/forums/topic/1879-normativa-espec%C3%ADfica-mancos-roleplay-fivem/?tab=comments#comment-4672" rel="">haz click aqu&iacute; para consultarlo.</a>
		</p>

		<p style="text-align:justify">
			<br>
			<span style="color:#00ff00">4.2. M&Eacute;DICOS (LSFD, tambi&eacute;n conocidos como EMS)</span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.1. Corrupci&oacute;n</span>
		</p>

		<p style="text-align:justify">
			Un m&eacute;dico&nbsp;jam&aacute;s podr&aacute; ser corrupto en un rol en el que se vea afectada la polic&iacute;a y pueda causarles un perjuicio o desventaja (reanimaci&oacute;n en un tiroteo, prioridad de llamadas, ocultaci&oacute;n de pruebas, etc&eacute;tera). Cualquier indicio de corrupci&oacute;n en ese sentido ser&aacute; sancionado tanto IC como administrativamente.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.2. Asistencia m&eacute;dica</span>
		</p>

		<p style="text-align:justify">
			Tienen el deber de dar asistencia m&eacute;dica a todos los jugadores del servidor.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.3. Protecci&oacute;n del m&eacute;dico en servicio</span>
		</p>

		<ul>
			<li style="text-align:justify">
				A los m&eacute;dicos no se les puede robar o secuestrar en ning&uacute;n caso si est&aacute;n de servicio.<br>
				Si no est&aacute;n de servicio ser&aacute;n tratados como un civil.
			</li>
			<li style="text-align:justify">
				Los m&eacute;dicos no deben&nbsp;olvidar&nbsp;que son personas de carne y hueso que pueden morir en cualquier momento, por lo cual tienen que actuar acorde al entorno, valorando su vida por encima de todo.
			</li>
			<li style="text-align:justify">
				El m&eacute;dico no puede realizar ninguna actividad ilegal estando de servicio.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.4. Prioridad de atenci&oacute;n m&eacute;dica</span>
		</p>

		<p style="text-align:justify">
			En caso de conflicto entre polic&iacute;as y delincuentes, el m&eacute;dico siempre tiene que asistir primero a los polic&iacute;as y si estos se encontraran todos abatidos y de los delincuentes quedase al menos 1 vivo, entonces har&iacute;a caso a los delincuentes. De todos modos, no podr&aacute; actuar hasta que termine el conflicto y no haya peligro.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.5. Extensi&oacute;n de la normativa.</span>
		</p>

		<p style="text-align:justify">
			LSFD se acoge a otro r&eacute;gimen normativo m&aacute;s desarrollado, <a href="https://mancos.es/forums/topic/1879-normativa-espec%C3%ADfica-mancos-roleplay-fivem/?tab=comments#comment-4672" rel="">haz click aqu&iacute; para consultarlo.</a>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.3. FIB y Departamento de Defensa y Seguridad (SADF)</span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.1. Corrupci&oacute;n</span>
		</p>

		<p style="text-align:justify">
			Un miembro del FIB o SADF jam&aacute;s podr&aacute; ser corrupto, sin ninguna excepci&oacute;n.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.2. Roles leg&iacute;timos</span>
		</p>

		<p style="text-align:justify">
			Podr&aacute;n responder a los roles de&nbsp;narcotr&aacute;fico, homicidios, secuestros, tr&aacute;fico ilegal de armas, corrupci&oacute;n pol&iacute;tica, fraudes financieros, estafas corporativas, robos de identidad, cr&iacute;menes violentos de conmoci&oacute;n p&uacute;blica, inteligencia y espionaje y el combate&nbsp;contra organizaciones terroristas.<br>
			En estos casos, tanto FIB como SADF podr&aacute;n imponer su mando ante el resto facciones legales, siempre con la previa autorizaci&oacute;n de un fiscal.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.3. Perfil de acci&oacute;n</span>
		</p>

		<p style="text-align:justify">
			Podr&aacute;n&nbsp;portar armas de cualquier categor&iacute;a y chaleco antibalas p&uacute;blicamente, independientemente del Estado de Alerta.<br>
			Deber&aacute;n adecuar el rol en todo momento a las labores que est&eacute;n realizando: a) no llamar la atenci&oacute;n &oacute; b) ser cuerpo disuasorio para cometer actos ilegales.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.5. Excepciones a conceptos b&aacute;sicos</span>
		</p>

		<p style="text-align:justify">
			Tanto el FIB como el SADF pueden elaborar roles a partir de redes de inteligencia in-game, en la vida real estas instituciones tienen sistemas de seguridad y vigilancia masivos con big data cruzada (reconocimiento facial, transferencias bancarias, control de producciones en empresas, registros financieros, acceso a historiales de diligencias judiciales, acceso a bases de datos de servicios p&uacute;blicos y privados, capacidad para introducirse en sistemas inform&aacute;ticos privados, etc.), se puede entender &eacute;sta capacidad (que la LSPD no tiene) como un metagaming leg&iacute;timo, siempre dentro de unos l&iacute;mites razonables y con previa autorizaci&oacute;n de la jefatura.
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">4.2.5. Extensi&oacute;n de la normativa.</span>
		</p>

		<p style="text-align:justify">
			FIB&nbsp;se acoge a otro r&eacute;gimen normativo m&aacute;s desarrollado, <a href="https://mancos.es/forums/topic/1879-normativa-espec%C3%ADfica-mancos-roleplay-fivem/?tab=comments#comment-4975" rel="">haz click aqu&iacute; para consultarlo.</a>
		</p>
	</div>

	<div data-role="contentPage">
		<p>
			<br>
			<span style="color:#16a085"><span style="font-size:18px"><strong>5. CONSIDERACIONES GENERALES SOBRE LOS ROBOS Y ATRACOS A ESTABLECIMIENTOS</strong></span></span>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">5.1. Solicitud para robar</span>
		</p>

		<ul>
			<li style="text-align:justify">
				Antes de realizar un robo, independientemente de su tipolog&iacute;a (peque&ntilde;o o grande) los perpetradores deber&aacute;n preguntar a trav&eacute;s del chat /ooc si la polic&iacute;a se encuentra disponible.
			</li>
			<li style="text-align:justify">
				La polic&iacute;a est&aacute; obligada a responder en los siguientes 3 minutos a la solicitud, afirmando si est&aacute; disponible o en caso contrario, comunicando que est&aacute; ocupada.
			</li>
			<li style="text-align:justify">
				La polic&iacute;a debe utilizar con responsabilidad esta facultad para rechazar solicitudes de robo, &uacute;nicamente podr&aacute;n rechazarlas en los siguientes casos:
				<ul>
					<li style="text-align:justify">
						Cuando exista un robo activo y no tengan los efectivos m&iacute;nimos requeridos para acudir a un robo adicional.
					</li>
					<li style="text-align:justify">
						Si se est&aacute; realizando un rol de extrema complejidad que ponga en peligro la integridad de alg&uacute;n personaje (CKs, roles administrativos, etc&eacute;tera).
					</li>
					<li style="text-align:justify">
						Si m&aacute;s del 50% de los efectivos de la polic&iacute;a en servicio tienen el rango de &quot;Alumno&quot; o se encuentren realizando oposiciones.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				En caso de que la polic&iacute;a, por motivos justificados (inmersos en tiroteo o alg&uacute;n rol que manifiestamente impida poder hablar por el chat en ese momento), no responda en los siguientes 3&nbsp;minutos,&nbsp;se entender&aacute; que la polic&iacute;a no est&aacute; disponible y por tanto no podr&aacute; realizarse el robo.
			</li>
			<li style="text-align:justify">
				En el momento en el que la polic&iacute;a pueda distribuir sus efectivos para atender simult&aacute;neamente varios robos, teniendo en cuenta siempre los m&iacute;nimos de polic&iacute;as requeridos por normativa, deber&aacute;n aceptar las solicitudes.
			</li>
			<li style="text-align:justify">
				Las denegaciones de solicitudes por parte de la polic&iacute;a podr&aacute;n ser supervisadas por el staff, y en caso de que &eacute;stas se realicen de forma abusiva, podr&aacute;n aplicarse sanciones.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">5.2. Robo peque&ntilde;o</span>
		</p>

		<ul>
			<li style="text-align: justify;">
				Comprende un robo peque&ntilde;o los robos a establecimientos:
				<ul>
					<li style="text-align: justify;">
						Sucursales bancarias.&nbsp;
					</li>
					<li style="text-align: justify;">
						Badulaques.
					</li>
					<li style="text-align: justify;">
						Licorer&iacute;as.
					</li>
					<li style="text-align: justify;">
						Armer&iacute;a.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>R&eacute;gimen &Uacute;NICO&nbsp;para civiles y organizaciones criminales oficiales y fijas:</u>
				<ul>
					<li style="text-align:justify">
						Para realizar un robo peque&ntilde;o debe haber m&iacute;nimo 2 polic&iacute;as de servicio y como m&aacute;ximo 4 polic&iacute;as de servicio participando.
					</li>
					<li style="text-align:justify">
						El n&uacute;mero m&aacute;ximo de ladrones ser&aacute; de 2 jugadores, de los cuales solo 1 podr&aacute; estar fuera del robo para intervenir si fuera necesario.
						<ul>
							<li style="text-align:justify">
								Para realizar un robo peque&ntilde;o deber&aacute;s tener como m&iacute;nimo un arma blanca de filo.
							</li>
						</ul>
					</li>
				</ul>
			</li>
		</ul>

		<p style="text-align:justify">
			<em>Los cargos presentados por LSPD variar&aacute;n en funci&oacute;n del tipo de establecimiento.</em>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">5.3. Robo grande</span>
		</p>

		<ul>
			<li style="text-align: justify;">
				Comprende un robo grande los robos a:
				<ul>
					<li style="text-align:justify">
						Banco central.
					</li>
					<li style="text-align:justify">
						Joyer&iacute;a.
					</li>
				</ul>
			</li>
			<li style="text-align:justify">
				<u>R&eacute;gimen &Uacute;NICO para organizaciones criminales: proyectos,&nbsp;oficiales y fijas:</u>
				<ul>
					<li style="text-align:justify">
						Los civiles no pueden robar bancos y joyer&iacute;as.
					</li>
					<li style="text-align:justify">
						Los atracadores deber&aacute;n ser organizaci&oacute;n criminal (proyecto, oficial o fija) para realizar estos robos.
					</li>
					<li style="text-align:justify">
						Se tendr&aacute; que efectuar con armas de fuego, ya sea largas o cortas.
					</li>
					<li style="text-align:justify">
						El numero m&aacute;ximo de ladrones ser&aacute; de 6&nbsp;jugadores, de los cuales solo 2 podr&aacute;n estar fuera del robo para intervenir si fuera necesario.
					</li>
					<li style="text-align:justify">
						Para realizar un robo grande debe haber m&iacute;nimo 4 polic&iacute;as de servicio y como m&aacute;ximo 8 polic&iacute;as participando.
					</li>
					<li style="text-align:justify">
						Solo se permitir&aacute; un robo grande al d&iacute;a y deber&aacute; preguntarse previamente si se ha robado durante ese d&iacute;a.
					</li>
				</ul>
			</li>
		</ul>

		<p style="text-align:justify">
			<em>Los cargos presentados por LSPD variar&aacute;n en funci&oacute;n del tipo de establecimiento.</em>
		</p>

		<p style="text-align:justify">
			<span style="color:#00ff00">5.4. Negociaciones</span>
		</p>

		<ul>
			<li style="text-align:justify">
				Siempre que se realice un robo y llegue la polic&iacute;a, uno de los polic&iacute;as debe presentarse como negociador, siendo el encargado en todo momento de comunicarse con los ladrones para escuchar sus exigencias y tratar de conseguir una salida sin violencia al conflicto.
			</li>
			<li style="text-align:justify">
				En caso de que las negociaciones sean cortadas y por ende se rompan, se deber&aacute; hacer una cuenta atr&aacute;s de 10 segundos para que ambos lados se preparen para un posible tiroteo. Esto significa que las autoridades podr&aacute;n entrar para intentar evitar la posible ejecuci&oacute;n de los rehenes despu&eacute;s de la cuenta atr&aacute;s.
			</li>
			<li style="text-align:justify">
				El atracador debe negociar con el polic&iacute;a&nbsp;en un lugar donde la polic&iacute;a no pueda sorprenderlos, dado que no est&aacute;n obligados a negociar si ven una v&iacute;a de asalto segura para acabar con el robo sin poner en riesgo la vida del reh&eacute;n en caso de tenerlo.
			</li>
			<li>
				<div>
					<div>
						<div>
							<div style="text-align:justify">
								La polic&iacute;a siempre deber&aacute; estar posicionada para asegurar la vida del negociador y los agentes, si el atracador ve una v&iacute;a de escape segura por que los agentes est&aacute;n de espalda, desposicionados, o no mantienen una conversaci&oacute;n fluida con el atracador y se alejan de la zona, estos podr&aacute;n abrir fuego con el fin de huir del robo y se dar&aacute; por hecho que las negociaciones se han roto.
							</div>
						</div>
					</div>
				</div>
			</li>
			<li style="text-align:justify">
				Mientras el reh&eacute;n colabore no se le puede hacer ning&uacute;n da&ntilde;o y la banda o&nbsp;mafia tendr&aacute; que tener en cuenta que es su moneda de cambio, a excepci&oacute;n de que la negociaci&oacute;n con la polic&iacute;a se rompa.
			</li>
			<li style="text-align:justify">
				No se puede utilizar como reh&eacute;n a un c&oacute;mplice o compa&ntilde;ero de banda o mafia, ni a uno ficticio utilizando el comando (/do).
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="font-size:18px"><font color="#c0392b"><b>6. CONSIDERACIONES OOC</b></font></span>
		</p>
	</div>

	<div data-role="contentPage">
		<p style="text-align:justify">
			<span style="color:#00ff00">6.1. Uso de bugs, exploits o trampas</span>
		</p>

		<ul>
			<li style="text-align:justify">
				Queda completamente prohibido el uso de bugs o exploits en su beneficio, siendo o no conscientes de el uso de el mismo, cualquier sistema que est&eacute; implementado por error y se use para favorecerse de forma IC consiguiendo un beneficio considerable para si mismo o un tercero ser&aacute; sancionado.
			</li>
			<li style="text-align:justify">
				Queda completamente prohibido el uso de trampas, trucos o programas de terceros&nbsp;para favorecerse a s&iacute; mismo o a un tercero dentro del juego, as&iacute; como spawnear dinero, veh&iacute;culos o armas, cualquier tipo uso de trampas ser&aacute; gravemente sancionado.
			</li>
		</ul>

		<p style="text-align:justify">
			<span style="color:#00ff00">6.2. Sanciones administrativas y responsabilidad</span>
		</p>

		<p style="text-align:justify">
			El incumplimiento de las normas, faltas de respeto o cualquier tipo de acci&oacute;n malintencionada o en contra de los intereses del servidor se sancionar&aacute; como norma general y a t&iacute;tulo enunciativo, pero no limitativo, de la siguiente manera:
		</p>

		<ul>
			<li style="text-align:justify">
				Primero con un apercibimiento, como m&aacute;ximo&nbsp;a las 3 faltas se vetar&aacute; temporalmente al usuario. Existir&aacute; la posibilidad de apelaci&oacute;n en el foro.
			</li>
			<li style="text-align:justify">
				Si una vez extinguido el veto el usuario es reincidente, no se realizar&aacute; ning&uacute;n apercibimiento y se volver&aacute; a vetar temporalmente &oacute; permanentemente&nbsp;sin previo aviso. Existir&aacute; la posibilidad de apelaci&oacute;n en el foro.
			</li>
			<li style="text-align:justify">
				Si una vez m&aacute;s, tras expirar el veto o ser retirado por apelaci&oacute;n, el usuario vuelve a cometer alguna falta en el mes siguiente, se realizar&aacute; un&nbsp;veto permanente sin posibilidad de apelaci&oacute;n.
			</li>
		</ul>

		<p style="text-align:justify">
			La responsabilidad sancionadora recaer&aacute; sobre el staff, que en todo momento, actuar&aacute; conforme a la buena fe, obrando por mantener el clima de rol dentro del servidor y en base a criterios de proporcionalidad en funci&oacute;n de las circunstancias contextuales en las que ocurra la infracci&oacute;n, teniendo en cuenta todos los agravantes y atenuantes que puedan existir.
		</p>

		<p style="text-align:justify">
			Las infracciones&nbsp;como el uso de exploits, trampas o cualquier otra acci&oacute;n que se considere un atentado ileg&iacute;timo e irreversible contra la comunidad, supondr&aacute;n el veto permanente de todos los servidos de Mancos sin posibilidad de apelaci&oacute;n, y en el caso de que &eacute;stas supongan un perjuicio econ&oacute;mico&nbsp;la jefatura se reserva el derecho a ejercer las medidas&nbsp;que correspondan para subsanar la situaci&oacute;n.
		</p>
	</div>
</div>
